[Operation]
Explanation=解说
GaugeExplanation=量表解说
LifeGauge=生命量表
GameOverInfo=降至0时游戏结束。
BurstGauge=爆发量表
AttackInfo=攻击命中时累积。
ButtonSuccess=QTE成功时累积。
UnlimitedMode=无限模式
CameraFront=重置视角
Move=移动：行走、跑动
CameraOperation=视角操作
LookOn=锁定目标
Burst=爆发
BurstMax=爆发量表充满后，可以使用能够推进战况的超强攻击！
Dash=冲刺
Shoot=射击
HeavyAssault=重击
Assault=攻击

[Teach]
Teach01_01=教程：其一
Teach01_02=累积爆发量表！
Teach01_03=QTE成功时，『爆发量表』会逐渐被填充。
Teach01_04=攻击命中时，『爆发量表』会逐渐被填充。
Teach01_05=QTE行为越是危险，填充量也越大！
Teach01_06=攻击越是强力，填充量也越大！
Teach01_07=按好QTE，尽快填满量表吧！
Teach01_08=尽快充满量表吧！
Teach01_09=使用『爆发』推进故事！
Teach01_10=使用『爆发』发动最强攻击！
Teach01_11=爆发量表充满时，就可以使用『爆发』了！
Teach01_12=在QTE中的特定情况下，可以按下<RT>以发动『爆发』！
Teach01_13=爆发量表充满时，可以按下<RT>以发动『爆发』！
Teach01_14=将会展开激动人心的故事！
Teach01_15=使用『爆发』打破战况并推进故事吧！
Teach01_16=使用『爆发』打破战况并发动强力攻击吧！
Teach01_17=『爆发』！
Teach01_18=使用最强技能推进剧情！
Teach01_19=使用最强技能讨伐敌人！
Teach02_01=教程：其二
Teach02_02=使用『射击』将其击落！
Teach02_03=使用『射击』攻击！
Teach02_04=按下<X>可以发动远距离的『射击』。
Teach02_05=使用『高速射击』可以自由地移动光标狙击敌人。
Teach02_06=长按<X>以发动『高速射击』。
Teach02_07=使用『高速射击』狙击敌人！
Teach02_08=可以使用『反击』将飞来的导弹扔回去！
Teach02_09=可以使用『反击』抓住导弹，并扔回去。
Teach02_10=在画面中出现『反击』的QTE提示时，只要按下对应按钮即可成功『反击』！
Teach02_11=在画面中出现『反击』的QTE提示时，只要按下<Y>即可成功『反击』！
Teach02_12=不能被『反击』的敌方弹幕，\n可以在接近前使用『射击』击落！
Teach02_13=使用『反击』发动热烈的反击吧！
Teach02_14=使用『反击』把导弹扔回去吧！

[TitleMenu]
NewGame=新游戏
ContinueGame=章节选择
Download=可下载内容
Download_360=可下载内容
Collection=额外内容
Option=选项
DemoEpisode5=第5话 可悲的男人
DemoEpisode11=第11话 朝着你的路走下去吧
Exit=结束游戏
NewGameHelp=开始新游戏。
ContinueGameHelp=从指定章节开始游玩。
DownloadHelpPS3=连接PlayStation Store以下载追加数据。
DownloadHelp360=连接Xbox LIVE以下载追加数据。
ExtrasHelpPS3=查看奖杯、CG或变更爆发量表。
ExtrasHelp360=查看成就、CG或变更爆发量表。
OptionHelp=更改游戏设置。
ExitHelp=结束游戏。
Rights=© CAPCOM CO., LTD. ALL RIGHTS RESERVED.
ExitMsg=确定要结束游戏吗？
BackTitle=确定要回到标题画面吗？
SelectDifficulty=请选择游戏难度。
EasyHelp=为想要享受剧情的玩家准备的难度。
NormalHelp=为希望寻求复仇的玩家准备的难度。
HardHelp=为渴求释放狂怒的玩家准备的难度。
EasyStart=确定选择简单难度吗？
NormalStart=确定选择正常难度吗？
HardStart=确定选择困难难度吗？
DifficultyHelp=难度随时都可以在选项菜单中变更。

[GameOverMenu]
GameOver=游戏结束
GameOverMenu=游戏结束菜单
GaOvRestart=返回检查点
GaOvReturnTitle=返回标题画面
GaOvRestartHelp=可以从上一个检查点重新开始游戏。
GaOvReturnTitleHelp=可以退出游戏并返回标题画面。
GaOvRestartMes=从检查点重新开始游戏。\n确定吗？
GaOvReturnTitleMes=选择返回标题画面将丢失当前进度。\n确定吗？
GaOvDifficulty=降低难度并重试
GaOvDifficultyMes=降低难度并重新开始当前章节。\n确定吗？
GaOvDifficultyHelp=降低难度并重新开始当前章节。
RestartEasy=难度已变更为简单。\n将重新开始当前章节。
RestartNormal=难度已变更为正常。\n将重新开始当前章节。

[PauseMenu]
Pause=暂停
PauseMenu=暂停菜单
PauseResumeGame=继续游戏
PauseSceneSkip=跳过动画
PauseControls=操作设定
PauseReturnTitle=返回标题画面
PauseControlType=操作类型
PauseControlCamera=视角
PauseControlVibration=震动
PauseResumeHelp=继续游戏。
PauseSkipHelp=跳过当前剧情。
PauseControlsHelp=修改视角控制、震动功能并确认当前操作类型。
PauseReturnHelp=返回标题画面。
PauseSkipMes=确定跳过吗？
PauseReturnMes=选择返回标题画面将丢失当前进度。\n确定吗？
PauseMenuHelp02_Demo=确认当前操作类型。

[ResultMenu]
Result=结果
ResultMenu00=前往下一章
ResultMenu01=返回标题画面
ResultMenu02=继续
ResultMenuHelp00=继续下一章节。
ResultMenuHelp01=退出并返回标题画面。
ResultMenuHelp03=退出结算页面并继续下一章节。
ResultMenuHelp04=查看获得的战斗点数详情。
TimeScore=时间分数
BattlePoint=战斗点数
SynchronicRate=同步率
TotalRank=总评价
ResultMenuMes00=开始下一章节。\n确定吗？
ResultMenuMes01=返回标题画面。\n确定吗？
ResultMenuMes02=返回标题画面。\n确定吗？
ResultMenuMes03=（当前进度已保存。）
ManualSave=保存当前进度吗？
NewMission00=任务「*」已解锁。
NewMission01=已解锁新任务。
MissionClear00=已完成全部任务。
MissionClear01=任务完成。
MissionClear02=任务「*」完成。
MissionFail00=任务失败。
MissionFail01=任务「*」失败。
NewEpisode=新章节已解锁

[ChapterMenu]
ChapterMenuHelp00=请选择想要游玩的章节。\n可以随时游玩已完成的章节。
ChapterMenuHelp01=请选择想再次要游玩的章节。\n可以随时游玩已完成的章节。

[EpisodeMenu]
EpisodeMenu00=游玩
EpisodeMenu01=结果记录
EpisodeMenuHelp00=从章节起点开始。
EpisodeMenuHelp01=可以查看各难度下的结果记录及评级。
EpisodeMenuMes00=确定开始游玩此章节吗？
EpisodeMenuMes01=此章节需使用QTE填充爆发量表以推进内容。\n确定开始游玩此章节吗？
RecordHelp00=各难度下的结果记录及评级一览。
EpisodeCautionS120=建议通过本篇第11话后再游玩此章节。
EpisodeCautionS170=建议通过本篇第15话后再游玩此章节。
EpisodeCautionC4=建议达成本篇的普通结局后再游玩此章节。
EpisodeCautionS205=不满足游玩条件。\n要游玩此章节，需获得至少5个以上的S级总评价，\n或者总章节通关次数超过50次。\n（难度不限。）
S205Caution01=故事还没有迎来真正的结局。\n想要窥见通往真结局的线索，需要通关隐藏章节。
S205Caution02=获得至少5个以上的S级总评价，\n或者总章节通关次数超过50次后，\n可以游玩隐藏章节。\n（难度不限。）
S205Open=第18话·真说「大愿已成就」已解锁。\n通关后可以获得前往真结局的线索。
AllEpisodeClear=恭喜！\n您已通关所有章节。\n取得更高的总评价或者通关更高难度可以解锁更多额外内容。\n请自由地享受「阿修罗之怒」的世界吧！
MissionList=任务一览
MissionNone=无任务
SecretMission=？？？？
MissionListHelp00=可接受的任务一览。
MissionListMes00=即将开始此任务。\n确定吗？

[IntervalDrama]
IntervalDramaMes00=将开始下一章节。\n确定吗？
IntervalDramaMes01=将跳过幕间。\n确定吗？
IntervalDramaMes02=章节通关后，会以图片及文字形式呈现用于展开剧情的幕间。